export default {
    title: 'Записал?',
    placeholder: 'Дорогой дневник...',
    aboutPage: 'О приложении',
    about: {
        placeholder: 'Хорошее место, чтобы записать что-нибудь. Когда закончите мысль, просто нажмите на красную кнопку внизу правее.',
        textabout: `Добро пожаловать. Это простое приложение для ведения записей. Интерфейс состоит из нескольких простых элементов для управления записями. Давайте посмотрим. Нажмите на кнопку "+"`,
        noteText: `Вот как выглядит ваша заметка. Чтоб изменить ее, просто начните переписывать, затем кликните где угодно вне этого окна. Внизу есть панель, где вы можете выбрать цвет для заметки. Пробуйте!`
    }
}